Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/bargomarkansekuvdna-bms_id_85774.html.tmx
Source language: sme
Languages: nob

source: Bargomárkansekšuvdna ( BMS )
nob: Tiltaks- og budsjettseksjonen ( TBS )

source: Doaibmabijut bargofámu lassánahttima várás .
nob: Tiltak for å styrke tilgangen på arbeidskraft .

source: Bargofámu gaskkusteapmi . Bargomárkandoaibmabijut dábálaš ja bargonávccahis bargoohcciid várás .
nob: Arbeidsmarkedspolitiske virkemidler , herunder arbeidsmarkedstiltak for utsatte grupper , veiledning og informasjon , formidling av arbeidskraft .

source: Bargomárkanpolitihkka muhtun joavkkuid várás ( nuoraid , sisafárrejeddjiid ja bargonávccahemiid várás ) .
nob: Utforming og koordinering av avdelingens bidrag til statsbudsjettet , herunder arbeidsmarkedstiltak og dagpenger .

source: Oahpahuspolitihkalaš ovttasbargu .
nob: Oppfølging av økonomireglementet .

source: Sosiála- , dearvvašvuođa- ja oadjopolitihkalaš ovttasbargu .
nob: Grenseflate mot finans- , utdannings- og helsepolitikk .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :
